{
  "nav.how_it_works": "Hoe het werkt",
  "nav.faq": "FAQ",
  "nav.start_search": "Start je zoektocht",
  "hero.tagline": "AI-Gedreven Huizenjacht",
  "hero.title1": "Vind Jouw",
  "hero.title2": "Droomnest",
  "hero.subtitle": "Laat onze slimme AI-vogel het zoekwerk doen terwijl jij ontspant. LazyNests vindt het perfecte huis, kwalificeert aanbod en helpt je bezichtigingen te boeken—voordat iemand anders dat doet.",
  "hero.stats.houses": "Huizen Gevonden",
  "hero.stats.success": "Succespercentage",
  "hero.stats.monitoring": "AI Monitoring",
  "how_it_works.title": "Hoe LazyNests Werkt",
  "how_it_works.subtitle": "Ons AI-systeem regelt alles, van zoeken tot boeken, waardoor jij een voorsprong hebt op competitieve woningmarkten.",
  "how_it_works.step1.title": "Slimme Crawling",
  "how_it_works.step1.description": "Onze AI controleert 24/7 op nieuw aanbod dat aan jouw criteria voldoet.",
  "how_it_works.step2.title": "Intelligent Filteren",
  "how_it_works.step2.description": "Geavanceerde algoritmes kwalificeren woningen op basis van jouw voorkeuren, budget en eisen.",
  "how_it_works.step3.title": "Directe Kwalificatie",
  "how_it_works.step3.description": "Krijg alleen de beste matches. Geen tijdverspilling aan ongeschikte woningen.",
  "how_it_works.step4.title": "Snel Boeken",
  "how_it_works.step4.description": "Wees de eerste die bezichtigingen boekt. Snelheid geeft je de concurrentievoorsprong in populaire markten.",
  "how_it_works.edge.title": "De eerste zijn verhoogt je kansen tot wel 300%",
  "how_it_works.edge.description": "In competitieve markten krijgt de eerste kijker vaak het huis. Laat LazyNests je dat voordeel geven.",
  "faq.title": "Veelgestelde Vragen",
  "faq.subtitle": "Heb je vragen? Wij hebben antwoorden. Hier zijn enkele van de meest gestelde vragen.",
  "faq.q1": "Hoe vindt LazyNest woningen?",
  "faq.a1": "Ons AI-systeem scant continu het grootste vastgoedplatform van Nederland op nieuw aanbod dat aan jouw specifieke criteria voldoet. Het werkt 24/7, zodat je nooit een kans mist.",
  "faq.q2": "Wat betekent 'intelligent filteren'?",
  "faq.a2": "LazyNest gaat verder dan simpele trefwoordmatching. Onze AI analyseert woningdetails, beschrijvingen en zelfs foto's om aanbod te kwalificeren op basis van jouw genuanceerde voorkeuren, zodat je alleen de meest relevante woningen ziet.",
  "faq.q3": "Hoe werkt het boeken van bezichtigingen?",
  "faq.a3": "Zodra een perfecte match is gevonden en gekwalificeerd, kan ons systeem namens jou het aanvraagproces voor een bezichtiging bij de makelaar starten. Deze snelheid is cruciaal in een competitieve markt, waardoor jij vooraan in de rij staat.",
  "faq.q4": "Is deze dienst gratis?",
  "faq.a4": "LazyNest biedt een gratis proefperiode om je op weg te helpen. Na de proefperiode hebben we verschillende abonnementen op basis van de intensiteit van je zoektocht en het aantal functies dat je nodig hebt. Dit stelt ons in staat om een hoogwaardige, advertentievrije service te bieden.",
  "faq.q5": "Wat geeft mij een concurrentievoordeel?",
  "faq.a5": "Snelheid en precisie. Door het zoek- en kwalificatieproces te automatiseren, zorgt LazyNest ervoor dat je sneller binnen bent dan wie dan ook. In markten waar woningen binnen enkele dagen worden verkocht, kan de eerste zijn om te bezichtigen en een bod te doen het verschil maken."
}
