{
  "nav.how_it_works": "Hoe het werkt",
  "nav.faq": "FAQ",
  "nav.start_search": "Start Mijn Zoektocht",
  "hero.tagline": "AI-Gedreven Huizenjacht",
  "hero.title1": "Vind Jouw ",
  "hero.title2": "Droom Nest",
  "hero.subtitle": "Laat onze slimme AI-vogel het zoekwerk doen terwijl jij ontspant. LazyNests vindt het perfecte huis, kwalificeert aanbod en helpt je bezichtigingen te boeken—voordat iemand anders dat doet. Stop met missen, begin met stressvrij leven.",
  "hero.cta_microcopy": "Gratis te proberen • Geen creditcard vereist • Altijd opzegbaar",
  "hero.urgency": "⚡ Slechts 15 onboarding plekken beschikbaar deze week",
  "hero.stats.houses": "Huizen Gevonden",
  "hero.stats.success": "Succespercentage",
  "hero.stats.monitoring": "AI Monitoring",
  "buddy.title": "Ontmoet Je Huizenjacht Maatje",
  "buddy.subtitle": "Altijd op zoek naar jouw perfecte thuis",
  "buddy.searching.title": "Zoeken",
  "buddy.searching.description": "Actief Funda scannen voor nieuwe aanbiedingen die aan jouw criteria voldoen",
  "buddy.analyzing.title": "Analyseren",
  "buddy.analyzing.description": "Woningen beoordelen op basis van jouw voorkeuren",
  "buddy.found.title": "Gevonden!",
  "buddy.found.description": "Klaar om een bezichtiging te boeken voor jouw perfecte match",
  "how_it_works.title": "Hoe LazyNests Werkt",
  "how_it_works.subtitle": "Ons AI-systeem regelt alles, van zoeken tot boeken, waardoor jij een voorsprong hebt op competitieve woningmarkten.",
  "how_it_works.step1.title": "Zoekt naar je Droomhuis",
  "how_it_works.step1.description": "Onze AI controleert 24/7 op nieuw aanbod dat aan jouw criteria voldoet. Slaap rustig wetende dat je nooit meer het perfecte huis zult missen.",
  "how_it_works.step2.title": "Beoordeelt Matches met AI",
  "how_it_works.step2.description": "Geavanceerde algoritmes kwalificeren woningen op basis van jouw voorkeuren. Bespaar uren scrollen en krijg je avonden terug voor wat echt telt.",
  "how_it_works.step3.title": "Helpt de Menigte Voor te Blijven - Reageert Direct op nieuwe matches",
  "how_it_works.step3.description": "Krijg alleen de beste matches bij jou bezorgd. Geen tijdverspilling meer aan ongeschikte woningen—alleen huizen waar je van zult houden.",
  "how_it_works.step4.title": "Boekt Bezichtigingen Automatisch",
  "how_it_works.step4.description": "Wees de eerste die bezichtigingen boekt. Snelheid geeft je de concurrentievoorsprong. Beveilig eindelijk je droomhuis zonder de stress.",
  "how_it_works.edge.title": "De eerste zijn verhoogt je kansen tot wel 300%",
  "how_it_works.edge.description": "In competitieve markten krijgt de eerste kijker vaak het huis. Laat LazyNests je dat voordeel geven.",
  "how_it_works.cta": "Start Mijn Zoektocht Nu",
  "testimonials.title": "Wat Onze Tevreden Huizenzoeker Zeggen",
  "testimonials.subtitle": "Sluit je aan bij honderden succesvolle huizenjagers die hun droomnest vonden",
  "testimonials.t1.quote": "We vonden ons droomappartement in Amsterdam binnen 3 dagen! LazyNest was 10x sneller dan het handmatig doen. Beste beslissing ooit.",
  "testimonials.t1.name": "Sarah & Tom van Berg",
  "testimonials.t1.location": "Amsterdam",
  "testimonials.t2.quote": "Ik was altijd te laat voor bezichtigingen. Met LazyNest was ik eerste in de rij en kreeg ik mijn huis voordat het zelfs op de openbare listings stond!",
  "testimonials.t2.name": "Mehmet Yilmaz",
  "testimonials.t2.location": "Rotterdam",
  "testimonials.t3.quote": "De stress van huizenjagen verwoestte mijn leven. LazyNest gaf me mijn avonden terug en vond mij de perfecte plek. Absoluut de moeite waard!",
  "testimonials.t3.name": "Emma de Vries",
  "testimonials.t3.location": "Utrecht",
  "cta.title": "Klaar om Je Droomhuis te Vinden?",
  "cta.subtitle": "Laat onze AI-assistent het zware werk doen terwijl jij ontspant. Start vandaag nog je huizenjacht.",
  "faq.title": "Veelgestelde Vragen",
  "faq.subtitle": "Heb je vragen? Wij hebben antwoorden. Hier zijn enkele van de meest gestelde vragen.",
  "faq.q1": "Hoe vindt LazyNest woningen?",
  "faq.a1": "Ons AI-systeem scant continu het grootste vastgoedplatform van Nederland op nieuw aanbod dat aan jouw specifieke criteria voldoet. Het werkt 24/7, zodat je nooit een kans mist.",
  "faq.q2": "Wat betekent 'intelligent filteren'?",
  "faq.a2": "LazyNest gaat verder dan simpele trefwoordmatching. Onze AI analyseert woningdetails, beschrijvingen en zelfs foto's om aanbod te kwalificeren op basis van jouw genuanceerde voorkeuren, zodat je alleen de meest relevante woningen ziet.",
  "faq.q3": "Hoe werkt het boeken van bezichtigingen?",
  "faq.a3": "Zodra een perfecte match is gevonden en gekwalificeerd, kan ons systeem namens jou het aanvraagproces voor een bezichtiging bij de makelaar starten. Deze snelheid is cruciaal in een competitieve markt, waardoor jij vooraan in de rij staat.",
  "faq.q4": "Is deze dienst gratis?",
  "faq.a4": "LazyNest biedt een gratis proefperiode om je op weg te helpen—geen creditcard vereist. Na de proefperiode hebben we betaalbare abonnementen op basis van de intensiteit van je zoektocht en de functies die je nodig hebt. Probeer het vandaag nog risico vrij!",
  "faq.q5": "Wat geeft mij een concurrentievoordeel?",
  "faq.a5": "Snelheid en precisie. Door het zoek- en kwalificatieproces te automatiseren, zorgt LazyNest ervoor dat je sneller binnen bent dan wie dan ook. In markten waar woningen binnen enkele dagen worden verkocht, kan de eerste zijn om te bezichtigen en een bod te doen het verschil maken.",
  "faq.q6": "Wat is jullie garantie?",
  "faq.a6": "We zijn zo zeker van ons dat je van LazyNest zult houden dat we een 'Geen Match, Geld Terug' garantie bieden. Als we binnen je eerste maand geen gekwalificeerde match voor je vinden, restitueren we je abonnement—geen vragen gesteld.",
  "faq.q7": "Is mijn persoonlijke data veilig?",
  "faq.a7": "Absoluut. We nemen je privacy serieus. Je data is versleuteld, wordt nooit aan derden verkocht en wordt alleen gebruikt om je perfecte huis te vinden. We zijn GDPR-compliant en transparant over hoe we met je informatie omgaan.",
  "faq.q8": "Hoe contacteren jullie makelaars namens mij?",
  "faq.a8": "Zodra je een woningmatch goedkeurt, stuurt ons systeem professionele, gepersonaliseerde bezichtigingsverzoeken direct naar de makelaar met jouw contactinformatie. Je blijft volledig in controle—wij maken je alleen sneller."
}
